tap "bridgecrewio/checkov", "https://github.com/bridgecrewio/checkov"
tap "github/gh"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "liamg/tfsec"
tap "mikhailai/misc"
brew "adr-tools"
brew "libyaml"
brew "openssl@1.1"
brew "ansible"
brew "asciinema"
brew "autoconf"
brew "automake"
brew "aws-okta"
brew "awscli"
brew "azcopy"
brew "azure-cli"
brew "bash"
brew "bat"
brew "coreutils"
brew "diceware"
brew "doitlive"
brew "fping"
brew "geoip"
brew "geoipupdate"
brew "gh"
brew "git-lfs"
brew "glib"
brew "gnu-sed"
brew "libtool"
brew "pkg-config"
brew "gnupg"
brew "go"
brew "hadolint"
brew "httpie"
brew "imagemagick"
brew "iperf3"
brew "jo"
brew "jq"
brew "lastpass-cli"
brew "libpq"
brew "macvim"
brew "mas"
brew "mosh"
brew "mtr"
brew "neovim"
brew "node"
brew "openssh"
brew "pipenv"
brew "poetry"
brew "pre-commit"
brew "pwgen"
brew "pyenv"
brew "qrencode"
brew "s3cmd"
brew "shellcheck"
brew "speedtest-cli"
brew "ssllabs-scan"
brew "sslscan"
brew "sslyze"
brew "tcptraceroute"
brew "terraform"
brew "terraform_landscape"
brew "terraforming"
brew "tflint"
brew "the_silver_searcher"
brew "tmux"
brew "watch"
brew "whois", link: true
brew "wireshark", link: false
brew "ykpers"
brew "ykman"
brew "youtube-dl"
brew "yubico-piv-tool"
brew "yubikey-agent"
brew "zbar"
brew "liamg/tfsec/tfsec"
brew "mikhailai/misc/usbutils"
cask "alfred"
cask "evernote"
cask "font-powerline-symbols"
cask "font-source-code-pro"
cask "font-source-code-pro-for-powerline"
cask "powershell"
cask "rectangle"
cask "session-manager-plugin"
cask "spotify"
cask "vault-tool"
cask "visual-studio-code"
cask "wireshark"
cask "xscreensaver"
cask "yubico-yubikey-manager"
