brew "adr-tools"
brew "asciinema"
brew "autoconf"
brew "automake"
brew "awscli"
brew "bat"
brew "coreutils"
brew "diceware"
brew "dos2unix"
brew "fping"
brew "gnu-sed"
brew "htmlq"
brew "gron"
brew "httpie"
brew "imagemagick"
brew "iperf3"
brew "jo"
brew "jq"
brew "magic-wormhole"
brew "mosh"
brew "mtr"
brew "neovim"
brew "openssh"
brew "pre-commit"
brew "pwgen"
brew "qrencode"
brew "rdap"
brew "s3cmd"
brew "shellcheck"
brew "speedtest-cli"
brew "ssllabs-scan"
brew "sslscan"
brew "starship"
brew "tcptraceroute"
brew "terraform"
brew "tflint"
brew "the_silver_searcher"
brew "tmux"
brew "watch"
brew "whois", link: true
brew "zbar"
cask "font-powerline-symbols"
cask "font-sauce-code-pro-nerd-font"
cask "font-source-code-pro"
cask "font-source-code-pro-for-powerline"
cask "ghostty"
cask "rectangle"
cask "slack"
cask "spotify"
cask "suspicious-package"
cask "visual-studio-code"
cask "xscreensaver"
