tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "autoconf"
brew "automake"
brew "aws-okta"
brew "openssl@1.1"
brew "awscli"
brew "coreutils"
brew "diceware"
brew "fping"
brew "geoip"
brew "geoipupdate"
brew "python", link: false
brew "gnu-sed"
brew "gnupg"
brew "hub"
brew "libtool"
brew "iperf3"
brew "jq"
brew "lastpass-cli"
brew "libyaml"
brew "macvim"
brew "mas"
brew "mosh"
brew "mtr"
brew "neovim"
brew "openssh"
brew "pipenv"
brew "pkg-config"
brew "pre-commit"
brew "pwgen"
brew "qrencode"
brew "shellcheck"
brew "ssllabs-scan"
brew "sslscan"
brew "sslyze"
brew "tcptraceroute"
brew "terraform"
brew "the_silver_searcher"
brew "tmux"
brew "watch"
brew "ykpers"
brew "yubico-piv-tool"
brew "zbar"
cask "alfred"
cask "evernote"
cask "flycut"
cask "font-powerline-symbols"
cask "font-source-code-pro"
cask "font-source-code-pro-for-powerline"
cask "java"
cask "powershell"
cask "sonos"
cask "spectacle"
cask "spotify"
cask "xscreensaver"
cask "yubico-yubikey-manager"
